{
  "reviews": [
    {
      "id": "0",
      "text":
        "Если пропустить в антракте пятьдесят грамм коньяка, как сделал я, то хорошее расположение духа не покинет вас до окончания спектакля»",
      "author": "Эдуард о спектакле «Бешеные деньги» в Малом театре"
    },
    {
      "id": "1",
      "text":
        "Купите помаду, модную футболку или кота. Не тратьте деньги на этот спектакль»",
      "author": "Катерина о спектакле «Пьяные» в МХТ"
    },
    {
      "id": "2",
      "text": "Сделают бог знает что и продают билеты по 10000. Просто позор»",
      "author": "Анна Гарсия о спектакле «Северный ветер» в МХТ"
    },
    {
      "id": "3",
      "text": "Спасибо судьбе за то, что подарила нам всем РИМАСА»",
      "author": "Сергей о спектакле «Царь Эдип» в Театре Вахтангова"
    },
    {
      "id": "4",
      "text": "Заумная пьеса ни о чем. Актеры пыжатся»",
      "author": "Анатолий о спектакле «Кант» в Театре Маяковского"
    },
    {
      "id": "5",
      "text":
        "В режиссере Константине Богомолове произошло окончательное разочерование»",
      "author": "Ирина о спектакле «Чайка» в «Табакерке»"
    },
    {
      "id": "6",
      "text": "Да, театр умирает… А это, вероятно, предсмертные конвульсии»",
      "author": "Гость о спектакле «Демон» в Театре Ермоловой"
    },
    {
      "id": "7",
      "text":
        "Сочувствую Марии Ароновой, что ей приходится играть в таком го*не»",
      "author": "Анна о спектакле «Девичник CLUB» в Театре Пушкина"
    },
    {
      "id": "8",
      "text": "Были 08/04/17. Получили позитив на всю неделю»",
      "author": "Эллада о спектакле «Тартюф» в Театре Пушкина"
    },
    {
      "id": "9",
      "text": "Мирзоев льстит себе, считая себя гением»",
      "author": "Николай о спектакле «Вишневый сад» в Театре Пушкина"
    },
    {
      "id": "10",
      "text":
        "Тот редкий случай, когда я, скотина неблагодарная, не хлопала в театре»",
      "author": "Светлана о спектакле «Попрыгунья» в Ленкоме"
    },
    {
      "id": "11",
      "text":
        "Это просто конец света, худший спектакль, который я посетила за 20 лет»",
      "author": "Юлия о спектакле «Женитьба» в Ленкоме"
    },
    {
      "id": "12",
      "text":
        "Музукантов хотелось опустить вниз. В конце было очень смешно. А еще я перечитала это произведение В.Шекспира»",
      "author": "Татьяна о спектакле «Сон в летнюю ночь» в Театре Фоменко"
    },
    {
      "id": "13",
      "text":
        "Спектакль исключительно гармоничен: ничейный текст совпадает с ничьей музыкой, а никакая сценография подстать неудачному кастингу»",
      "author": "Борис о спектакле «Пер Гюнт» в Ленкоме"
    },
    {
      "id": "14",
      "text":
        "Спектакль и игра имеет класс, и мы получили огромное удовольствие, несмотря на философскую тему постановки»",
      "author": "Юля о спектакле «Юбилей ювелира» в МХТ"
    },
    {
      "id": "15",
      "text": "После спектакля очень хотелось срочно принять душ»",
      "author": "Элла о спектакле «Пьяные» в МХТ"
    },
    {
      "id": "16",
      "text": "Таким людям нельзя доверить даже детский утренник»",
      "author": "Ольга о спектакле «Пьяные» в МХТ"
    },
    {
      "id": "17",
      "text":
        "С возрастом соответствующий режиссер становится внешне все более похож на омерзительную крысину и какое же г@вно из него лезет»",
      "author": "Андрей о спектакле «Дракон» в МХТ"
    },
    {
      "id": "18",
      "text":
        "Сегодня попыталась посмотреть этот ХАОС. На билетах стоит писать: Только для очень здоровых»",
      "author": "Мила о спектакле «Бег» в театре Вахтангова"
    },
    {
      "id": "19",
      "text":
        "Я думаю Булгаков режиссера пристрелил бы. Но Бутусов выстрелил первым»",
      "author": "Михаил о спектакле «Бег» в театре Вахтангова"
    },
    {
      "id": "20",
      "text": "Бедная актриса, весь спектакль носилась по сцене с аккордеоном»",
      "author": "Лариса о спектакле «Евгений Онегин» в театре Вахтангова"
    },
    {
      "id": "21",
      "text": "Я серьёзно пишу, не я курила, а автор!»",
      "author": "Екатерина о спектакле «Евгений Онегин» в театре Вахтангова"
    },
    {
      "id": "22",
      "text":
        "В спектакле НЕТ главного — ЛЮБВИ к Пушкину, России, всему русскому»",
      "author": "Елена о спектакле «Евгений Онегин» в театре Вахтангова"
    },
    {
      "id": "23",
      "text":
        "В очередной раз убедилась, что в наше время, если хочешь получить удовольствие от похода в театр, идти надо в Малый»",
      "author": "Наталья о спектакле «Свои люди — сочтемся» в Малом театре"
    },
    {
      "id": "24",
      "text": "Ваш спектакль еще раз дал понять,что деньги не самое главное!»",
      "author": "Кати о спектакле «Бешеные деньги» в Малом театре"
    },
    {
      "id": "25",
      "text": "Я даже выспалась»",
      "author": "Ольга о спектакле «Мастер и Маргарита» во МХАТе Горького"
    },
    {
      "id": "26",
      "text": "Всем рекомендую!!! Идите и смотрите!!! Думайте!!!»",
      "author": "Татьяна о спектакле «Мастер и Маргарита» во МХАТе Горького"
    },
    {
      "id": "27",
      "text":
        "Маргарита ужасна, сцена в больнице отвратительна, но... мне понравилось»",
      "author": "Анна о спектакле «Мастер и Маргарита» во МХАТе Горького"
    },
    {
      "id": "28",
      "text": "Я бы назвала спектакль “НЕ Мастер и Маргарита”»",
      "author": "Елена о спектакле «Мастер и Маргарита» во МХАТе Горького"
    },
    {
      "id": "29",
      "text": "Самый гадкий спектакль, который я видела в своей жизни»",
      "author": "Елена Александровна о спектакле «Борис Годунов» в Ленкоме"
    },
    {
      "id": "30",
      "text": "Первый раз не аплодировал даже из вежливости»",
      "author": "Лев о спектакле «Борис Годунов» в Ленкоме"
    },
    {
      "id": "31",
      "text": "Пушкин был бы доволен»",
      "author": "Ирина о спектакле «Борис Годунов» в Ленкоме"
    },
    {
      "id": "32",
      "text": "Какашка страшная, люди просто встают и уходят, как и я»",
      "author": "Виталий о спектакле «Пер Гюнт» в Ленкоме"
    },
    {
      "id": "33",
      "text": "Атмосфера беспросветной скуки, повисшей над сценой и залом»",
      "author": "Владимир о спектакле «День опричника» в Ленкоме"
    },
    {
      "id": "34",
      "text":
        "Смотреть 2 часа на потасканную бабу в несвежем бархатном платье, оголяющей престарелую задницу, фу»",
      "author": "Елена о спектакле «Кто боится Вирджинии Вулф» в МТЮЗе"
    },
    {
      "id": "35",
      "text":
        "Боже мой, какой ненавистью к России нужно обладать, чтобы сделать такую постановку!»",
      "author": "Владимир о спектакле «Русский роман» в театре Маяковского"
    },
    {
      "id": "36",
      "text":
        "Случилось то, что происходит иногда с каждым большим художником - ПРОВАЛ»",
      "author":
        "Александр о спектакле «Война и мир. Начало романа» в театре Фоменко"
    },
    {
      "id": "37",
      "text": "Спектакль больше, чем проблема с голубыми»",
      "author": "Зоя о спектакле «Все оттенки голубого» в «Сатириконе»"
    },
    {
      "id": "38",
      "text": "Очень хотелось уйти, но было жалко денег за билеты»",
      "author": "Alice о спектакле «Пигмалион» в «Современнике»"
    },
    {
      "id": "39",
      "text": "Достоевский, наверное, в гробу перевернулся не один раз»",
      "author": "Марина о спектакле «Карамазовы» в МХТ"
    },
    {
      "id": "40",
      "text": "Зудина ужасна, ее место у плиты, а не на сцене»",
      "author": "Татьяна о спектакле «Карамазовы» в МХТ"
    },
    {
      "id": "41",
      "text":
        "Неужели это дешевое дерьмо ещё продолжает позорить некогда весьма приличный театр?»",
      "author": "Александр о спектакле «Бег» в театре Вахтангова"
    },
    {
      "id": "42",
      "text": "Глядя на Коровьева",
      "author":
        "от скуки происходящего) вспоминались Улицы разбитых фонарей» (Кристина о спектакле «Мастер и Маргарита» во МХАТе Горького"
    },
    {
      "id": "43",
      "text": "Беспомощное говно, покрытое музыкой Латенаса»",
      "author": "Театрал о спектакле «Чайка» в «Сатириконе»"
    },
    {
      "id": "44",
      "text": "Это просто брызги шампанского, я в восторге!»",
      "author": "Juli о спектакле спектакле «Чайка» в «Сатириконе»"
    },
    {
      "id": "45",
      "text":
        "Янковский просто похож на отца. Никакой актерской игры я не заметила. Ирина Пегова танцует хорошо»",
      "author": "Маргарита о спектакле «Dreamworks* *Мечтасбывается» в МХТ"
    },
    {
      "id": "46",
      "text": "УЖАС!!! Хуже спектакля в своей жизни я не видела»",
      "author": "Нина о спектакле «Юбилей ювелира» в МХТ"
    },
    {
      "id": "47",
      "text":
        "Спектакль с претензией на гениальность, а вообще-то просто бред»",
      "author": "Ольга о спектакле «Носорог» в театре Фоменко"
    },
    {
      "id": "48",
      "text": "Он поставлен для быдла. Режиссеру явно нужен психиатр»",
      "author": "Татьяна о спектакле «Карамазовы» в МХТ"
    },
    {
      "id": "49",
      "text":
        "Догадываюсь, что всё ЭТО было сделано с целью очернения классика в глазах его читателей»",
      "author": "Ник о спектакле «Русский роман» в театре Маяковского"
    },
    {
      "id": "50",
      "text":
        "Это же надругательство над библией, православной и католической религией»",
      "author": "Ирина о спектакле «Дракон» в МХТ"
    },
    {
      "id": "51",
      "text":
        "Актеры пыжатся, громко и натужно пытаясь донести смысл до публики»",
      "author": "Эльза о спектакле «Бешеные деньги» в Малом театре"
    },
    {
      "id": "52",
      "text":
        "Надо выгибать мозг, чтобы сопоставить одно с другим, а так хотелось отдохнуть»",
      "author": "Людмила о спектакле «Борис Годунов» в Ленкоме"
    },
    {
      "id": "53",
      "text": "Всегда чернуха и чувствуется, что автор ненормален»",
      "author": "Андрей о спектакле «Пьяные» в МХТ"
    },
    {
      "id": "54",
      "text":
        "Я предпологал что это плохо... Но чтоб до такой степени, не ожидал»",
      "author": "Аким о спектакле «Синяя птица» в Электротеатре Станиславский"
    },
    {
      "id": "​​55",
      "text": "Хороший физкультурный тренинг для студентов театральных вузов»",
      "author": "CQ о спектакле «Вакханки» в Электротеатре Станиславский"
    },
    {
      "id": "​​​​​56",
      "text":
        "Я вот все жду, когда в наших театрах престарелые актрисы прекратят играть молодых женщин»",
      "author": "Нефедов о спектакле «Васса Железнова» во МХАТе Горького"
    }
  ]
}
