const base = "/articles/";

export const articles = [
  {
    url: base + "contemporary_artists/",
    title:
      "«У меня прям живот болит»: художники объясняют, за что они (не) любят театр"
  },
  {
    url: base + "ya_rabotayu_v_teatre_zaytseva/",
    title:
      "«Все постоянно репетируют и уносят твои чашки»: как я работала в театре пресс-секретарем и драматургом одновременно"
  },
  {
    url: base + "idite_na/",
    title: "Идите на: с какого спектакля вам начать сезон"
  },
  {
    url: base + "kon_ne_valyalsya/",
    title:
      "«В театре конь не валялся»: начало сезона в дневниках Вахтангова, Прокофьева, Золотухина и других"
  },
  {
    url: base + "protokol_povsednevnost/",
    title:
      "«Никому не рассказывайте, чем вы тут занимались»: почему всем нужно пройти через кружок «Протокол» в ЦИМе"
  },
  {
    url: base + "dokumentalnaya_horeografiya/",
    title:
      "Документальная хореография: Существует ли она и как станцевать Декларацию независимости"
  },
  {
    url: base + "nogi_zatekayut/",
    title:
      "«Ноги затекают, а вообще это сплошное удовольствие»: Участницы спектакля «Родина» — о том, как стать перформером и что это дает"
  },
  {
    url: base + "vsyo_vidno_yasno/",
    title:
      "Все видно ясно, но не заблудитесь! Что не так со спектаклем Максима Диденко «Беги, Алиса, беги»"
  },
  {
    url: base + "aktyory_truppy_na_otlyote/",
    title: "Александр Блок о репертуаре государственных театров"
  },
  {
    url: base + "nespyashie_v_teatre/",
    title: "Неспящие в театре: типы зрителей на основе индуистской философии"
  },
  {
    url: base + "i_bratva_za_slova_otvechaet/",
    title:
      "И братва за слова отвечает как в лучшие дни: плейлист импресарио Федора Елютина"
  },
  {
    url: base + "net_amnezii/",
    title:
      "Нет амнезии: Вспоминаем спектакль «Наизусть» Тьяго Родригеса и заучиваем тридцатый сонет Шекспира"
  },
  {
    url: base + "v_moskve_naprimer_analogov_net/",
    title: "В Москве, например, аналогов нет"
  },
  {
    url: base + "poobshatsa_s_gospodinom_oblomovym/",
    title:
      "Себастьян Кайзер: «Нам всем нужно пообщаться с господином Обломовым»"
  },
  {
    url: base + "teatr_mody_v_sovetskoy_rossii/",
    title: "Иммерсивный фэшн 20-х, или театр моды в советской России"
  },
  {
    url: base + "ya_posadil_derevo/",
    title: "Я посадил дерево: плейлист актера Филиппа Авдеева"
  },
  { url: base + "abyuz_nelzya_pomilovat/", title: "Абьюз нельзя помиловать" },
  {
    url: base + "ivan_vyrypaev_protiv_kritikov/",
    title:
      "«Я абсолютно против критиков сегодня»: Иван Вырыпаев о театре без микрофонов и рецензий"
  },
  {
    url: base + "pomosh_zala/",
    title: "Помощь зала: социальный театр от Боба Уилсона до Бориса Павловича"
  },
  {
    url: base + "playlist_komissara_vsevoloda_lisovskogo/",
    title: "Миражи — это наша жизнь?: плейлист комиссара Всеволода Лисовского"
  },
  {
    url: base + "abbreviatura_ramt/",
    title:
      "«Аббревиатуру РАМТ мы не придумывали»: Алексей Бородин об истории своего театра в начале 90-х"
  },
  {
    url: base + "velikoe_raznoobrazie/",
    title:
      "Великое разнообразие: Марина Давыдова о том, что нужно знать о современном театре"
  },
  {
    url: base + "ozhila_krasnaya_stsena/",
    title: "Как художник Юрий Анненков стал «модельером» революции"
  },
  {
    url: base + "morskoy_tsar_belomor/",
    title: "«Морской царь Беломор»: как и кем создавались театры ГУЛАГа"
  },
  {
    url: base + "iz_vseh_iskusstv/",
    title:
      "Из всех искусств: Набоков, Хармс и другие классики рассуждают о театре"
  },
  {
    url: base + "ezhen/",
    title: "Что хотел сказать автор? Отвечает Эжен Ионеско"
  },
  {
    url: base + "lyubimovka/",
    title:
      "«Меня волнует вся х**ня»: организатор любимовки Анна Банасюкевич о стране, в которой мы живем"
  },
  {
    url: base + "mne_ploho_mne_skuchno/",
    title: "«Мне плохо, мне скучно»: почему люди не ходят в театр"
  },
  {
    url: base + "neperevodimiy_russkiy_nadryv/",
    title:
      "Непереводимый русский надрыв: Юрий Муравицкий и Валерий Печейкин о любви и хаосе"
  },
  {
    url: base + "svet_dalyokih_planet/",
    title: "Свет далеких планет: обзор европейских премьер нового сезона"
  }
];

export const REVOLUTION = "#d43f34";
